<?php
    return array(
        'header'     => 'Свяжитесь с нами',
        'sub_header' => 'Вопросы? Команда ТаймМен всегда готова помочь!',
        'descr'      => 'Требуется помощь, или хотите оставить отзыв? Прекрасно, мы с удовольствием свяжемся с вами. Просто заполните форму ниже, и мы ответим вам при первой возможности.',

        'form_head'  => 'Отправить сообщение',
        'email'      => 'Е-мейл',
        'name'       => 'Ваше имя',
        'subject'    => 'Тема сообщения',
        'text'       => 'Текст сообщения',
        'submit'     => 'Отправить',

        'success'    => 'Спасибо за обращение! Мы ответим Вам в ближайшее время.',
    );