<?php
    return array(
        'site_name'=> 'ТаймМен',
        'descr'    => 'Тайммен - это простой интрумент для учета времени, измерения продуктивности и выставления счетов. Начните уже сегодня, это бесплатно!',
        'keywords' => 'учет времени, учет времени онлайн, учет времени бесплатно, учет времени программа, учет времени приложение, повышение продуктивности, выставление счетов онлайн',

        'home'     => 'Главная',
        'about'    => 'Сервис',
        'contacts' => 'Обратная связь',
        'pricing'  => 'Цены',
        'login'    => 'Войти',
        'regist'   => 'Зарегистрироваться',
        'password' => 'Пароль',
        'email'    => 'Емейл',

        'timer'    => 'Таймер',
        'reports'  => 'Отчеты',
        'invoices' => 'Счета',
        'projects' => 'Проекты',
        'settings' => 'Настройки',
        'profile'  => 'Профиль',
        'logout'   => 'Выйти',

        'timeman'  => 'ТаймМен',
        'privacy'  => 'Конфиденциальность',
        'terms'    => 'Условия использования',
        'top'      => 'В начало',

        'twitter'  => 'timeman_ru',
        'facebook' => 'Timeman-Россия/858272450874179',
    );