<?php
    return array(
        'header' => 'Цены',
        'descr'  => 'Пожалуйста, ознакомьтесь с планами обслуживания ТаймМен. Выберите план, наилучшим образом соответствующий вашим нуждам. Не волнуйтесь, вы сможете перейти на другой план или отменить подписку в любой момент. Премиум Аккаунт также включает 14 дней бесплатного пробного пользования.',

        'table1_h1'     => 'Базовый',
        'table1_h1_1'   => 'Бесплатно',
        'table1_h2'     => 'Премиум',
        'table1_h2_1'   => '3$ / месяц',
        'unlim'         => 'Нет ограничений',
        'table1_row1_1' => 'Пользователи',
        'table1_row2_1' => 'Тайм-трекинг',
        'table1_row2_2' => '300 событий / месяц',
        'table1_row3_1' => 'Проекты',
        'table1_row4_1' => 'Хранение данных',
        'table1_row4_2' => '3 месяца',
        'table1_row4_3' => 'Бессрочно',
        'table1_row5_1' => 'Создание отчетов',
        'table1_row6_1' => 'Импорт и экспорт данных',
        'table1_row7_1' => 'Командные роли и уровни доступа',
        'table1_row8_1' => 'Ставка оплаты труда',
        'table1_row9_1' => 'Выставление счетов',
        'singup'        => 'Оформить подписку',

        'p1' => 'Ах, да. Мы также предлагаем отличные скидки для больших команд.',

        'table2_h1'   => 'Количество пользователей',
        'table2_row1' => '1 месяц',
        'table2_row3' => '1 год',

        'calc_price'  => 'Рассчитать цену',
        'currency'    => 'Валюта:',
        'num_users'   => 'Количество пользователей:',
        'disc_num'    => 'Скидка 5% при оплате более 50 лицензий',
        'period'      => 'Период подписки:',
        'disc_period' => 'Скидка 20% при оплате на год',
        'total'       => 'Итого:',
        'discount'    => 'Экономия:',
        'for_pay'     => 'Итого к оплате:',
        'rur'         => 'Руб.',

        'p2' => 'P.S. Если вы представляете некомерческую или образовательную огранизацию, пожалуйста, <a href="/contact">свяжитесь с нами</a>, и мы с радостью предложим вам специальную скидку (в обмен мы можем попросить вас подписаться на наши аккаунты в социальных сетях). Мы любим делать добро!',
    );