<?php
    return array(
        'header'=> 'Политика конфиденциальности',
        'descr' => 'ТаймМен уважает и обязуется сохранять Вашу конфиденциальность в сети Интернет. Настоящая Политика Конфиденциальности, рассказывает о том, как собираются, обрабатываются и хранятся Ваши личные данные. ТаймМен уделяет большое внимание защите личной информации пользователей. Пользуясь сайтом ТаймМен, пользователь тем самым дает согласие на применение правил сбора и использования данных, изложенных в настоящем документе.',

        'h1'    => 'Какую персональную информацию посетителей нашего сайта, блога и приложения мы собираем?',
        'p1'    => 'При регистрации и размещении заказа, по необходимости, мы можем запросить вас ввести имя, адрес электронной почты и прочую информацию.',
        'h2'    => 'Когда мы собираем информацию?',
        'p2'    => 'Сбор персональной информации на нашем сайте происходит в момент регистрации на сайте, размещении заказа, заполнении форм или вводе информации на сайте.',

        'h3'    => 'Как мы используем информацию?',
        'p3'    => 'Мы можем использовать личную информацию пользователя, собранную в момент регистрации, совершения оплаты, подписки на рассылку, заполнения формы опроса, участия в маркетинговой коммуникации, посещения сайта или использования других возможностей сайта, следующим образом:',
        'u3_1'  => 'для предоставления доступа к клиентскому кабинету;',
        'u3_2'  => 'для быстрого исполнения транзакция пользователя;',
        'u3_3'  => 'для отправки периодической электронной корреспонденции;',
        'u3_4'  => 'для восстановления пароля в случае его утери.',

        'h4'    => 'Как мы защищаем информацию наших посетителей?',
        'p4_1'  => 'Наш сайт регулярно сканируется на наличие брешей в системе безопасности и известных уязвимостей с целью сделать ваше посещение сайта максимально безопасным.',
        'p4_2'  => 'Ваша персональная информация хранится в защищенных сетях и является доступной ограниченному кругу лиц, имеющим специальный доступ к таким сетям и обязующимся не разглашать информацию. Кроме того, любая конфиденциальная информация/информация о кредитных картах, которую вы предоставляете, шифруется с помощью протокола безопасных соединений SSL.',
        'p4_3'  => 'Мы применяем ряд мер безопасности в случае когда пользователь размещает заказ, отправляет или обращается к своей информации, с целью поддержания безопасности вашей персональной информации.',
        'p4_4'  => 'Все транзакции обрабатываются через межсетевого провайдера и не хранятся на наших серверах.',

        'h5'    => 'Используем ли мы “куки”?',
        'p5_1'  => 'Да. Куки - это небольшие фрагменты данных, отправляемые сайтом или поставщиком услуг на ваш компьютер через веб-браузер (с вашего разрешения), которые позволяют системам сайта или поставщика услуг узнавать ваш браузер и запоминать определенную информацию.',
        'p5_2'  => 'Мы используем куки для:',
        'u5_1'  => 'аутентификации пользователя;',
        'u5_2'  => 'понимания и хранения персональных предпочтений и настроек пользователя;',
        'u5_3'  => 'сбора агрегированных данных о трафике и взаимодействии с сайтом, чтобы в будущем мы могли предложить улучшенные функции и инструменты. Мы также можем использовать сторонние сервисы, которые отслеживают эту информацию от нашего имени.',
        'p5_3'  => 'Если вы отключите куки, некоторые функции нашего сайта, призванные сделать ваше пользование сайта более эффективным, будут недоступны (например, вход в систему).',

        'h6'    => 'Раскрытие информации',
        'p6_1'  => 'Мы не продаем, не обмениваем и не передаем каким-либо иным образом вашу персональную информацию третьим лицам без предварительного уведомления пользователя. Это не относится к партнерам сайта по хостингу, а также к другим лицам, помогающим сайту оперировать, вести бизнес или предоставлять услуги пользователям, пока эти лица согласны не разглашать информацию. Мы также можем раскрыть информацию в том случае, если это уместно для соблюдения законодательства, применения политики нашего сайта или защиты наших или чьих-то прав, собственности или безопасности.',
        'p6_2'  => 'Однако, не личная информация посетителя может быть предоставлена ​​третьим лицам в маркетинговых, рекламных или иных целях.',

        'h7'    => 'Ссылки на сторонние организации',
        'p7'    => 'Наш сайт может размещать ссылки на сторонние веб-сервисы, чья политика конфиденциальности может отличаться от нашей. Если вы отправляете персональную информацию на любой из этих сайтов, ваша информация будет регулироваться в соответствии с политикой конфиденциальности данных сервисов. Мы призываем внимательно ознакамливаться с политикой конфиденциальности любого сайта, который вы посещаете.',
        'h8'    => 'Как наш сайт выполняет режим “Не отслеживать”?',
        'p8'    => 'Мы поддерживаем сигнал “Не отслеживать” (Do Not Track (DNT)) и не отслеживаем, не устанавливаем куки и не используем рекламу, когда этот режим активирован в браузере.',
        'h9'    => 'Позволяет ли наш сайт отслеживать поведенческие реакции пользователей третьим лицам?',
        'p9'    => 'Важно заметить, что мы не позволяем третьим лицам отслеживать поведенческие реакции наших пользователей.',

        'h10'   => 'В случае возникновения утечки данных нами будут приняты следующие действия:',
        'p10_1' => 'Мы оповестим пользователей посредством уведомления на электронную почту в течение 1 рабочего дня.',
        'p10_2' => ' ',

        'h11'   => 'Изменения в нашей Политике Конфиденциальности',
        'p11'   => 'По мере необходимости мы можем изменить Политику конфиденциальности путем размещения ее обновленной версии на сайтах компании ТаймМен. Мы уведомим вас о любом существенном изменении заблаговременно. Мы призываем вас периодически посещать данную страницу, чтобы быть в курсе последних изменений в нашей Политике Конфиденциальности.',
        'h12'   => 'Связь с нами',
        'p12'   => 'Если у вас возникли какие-либо вопросы относительно нашей Политики Конфиденциальности, вы можете связаться с нами по электронной почте: <a href="mailto:support@timeman.org">support@timeman.org</a>.',

        'last_edited' => 'Последнее обновление: Октябрь 30, 2014',
    );