<?php
    return array(
        'header' => 'Проекты',

        'placeholder_proj' => 'Имя проекта',
        'placeholder_cost' => 'Стоимость',
        'create'           => 'Создать',

        'table_proj'  => 'Проект',
        'table_team'  => 'Участники',
        'table_role'  => 'Роль',
        'table_stat'  => 'Общее время',
        'table_cost'  => 'Почасовая ставка',
        'table_summ'  => 'Доход',
        'table_del'   => 'Удалить',
        'hours'       => 'час(-ов)',
        'admin'       => 'Админ',
        'user'        => 'Пользователь',

        'team_head'   => 'Команда проекта ',
        'team_name'   => 'Имя',
        'team_email'  => 'Емейл',
        'enter_email' => 'Введите емейл...',
        'new_user'    => 'Новый участник',
        'not_valid'   => 'Некорректный емейл',
        'already_add' => 'Пользователь уже добавлен',
        'success'     => 'Приглашение успешно отправлено!',

        'subj'     => 'Приглашение в ТаймМен от ',
        'new_h1'   => 'Здравствуйте!',
        'new_p1_1' => ' пригласил(-а) Вас присоединиться к проекту ',
        'new_p1_2' => ' на timeman.org. Чтобы принять приглашение, нажмите на кнопку:',
        'confirm'  => 'Подтвердить',
        'p2'       => 'После подтверждения приглашения используйте следующие данные для входа в систему:',
        'p3'       => 'Как только Вы авторизуетесь, Вы сможете изменить пароль в Вашем Профиле.',
        'p4_1'     => 'Если Вы полагаете, что получили данное письмо по ошибке, пожалуйста, кликните ',
        'here'     => 'cюда',
        'p4_2'     => ', чтобы удалить свои данные из системы.',

        'h1'   => 'Здравствуйте, ',
        'h1_2' => '.',
        'p1_1' => ' добавил(-а) Вас в проект ',
        'p1_2' => ' на timeman.org. Новый проект теперь доступен в Вашем списке проектов.',

        'footer' => 'С уважением,<br>Команда ТаймМен',
    );