<?php
    return array(
        'header' => 'Регистрация',
        'descr'  => 'Log in with your email adress',

        'email'      => 'Электронная почта',
        'password'   => 'Пароль',
        'incorrect'  => 'Incorrect email or password.',
        'in_base'    => 'Этот адрес электронной почты уже зарегистрирован в ТаймМен.  <br>Пожалуйста, <a href="/ru/login">войдите</a> или, если Вы забыли пароль, <a href="/ru/site/reset-password">восстановите его</a>.',
        'agree_news' => 'Получать новости и промо-рассылку',
        'verify'     => 'Код верификации',
        'verify_desc'=> 'Пожалуйста, введите буквы, изображенные на картинке выше.<br/>Буквы не чувствительны к регистру.',
        'agreement'  => 'Завершая регистрацию, вы соглашаетесь с <a href="/ru/terms">правилами использования</a> и <a href="/ru/policy">политикой конфиденциальности</a>',
        'signup'     => 'Регистрация',
        'google'     => 'Зарегистрироваться через Google',
        'login1'     => 'Уже зарегистрированы? ',
        'login_link' => 'Вход',

        'success'    => 'Почти готово...<br>Пожалуйста, проверьте письмо, которое мы Вам отправили, чтобы подтвердить свой адрес электронной почты.',

        'mail_subject'  => 'Подтвердите регистрацию на timeman.org',
        'mail_header'   => 'Последний шаг…',
        'mail_descr'    => 'Благодарим за регистрацию и добро пожаловать на timeman.org.<br>Почти готово. Нажмите на большую кнопку ниже, чтобы активировать аккаунт и приступить к работе.',
        'mail_activate' => 'Активировать аккаунт',
        'mail_footer'   => 'С уважением,<br>Команда ТаймМен',
    );