<?php
    return array(
        'title'       => 'Простой учет времени онлайн - ',
        'slide1_head' => 'ТаймМен - используйте время эффективно.',
        'slide1_desc' => 'Невероятно простой и эффективный инструмент для учета рабочего времени. Перейдя на онлайн-таймтрекинг, вы больше никогда не захотите вернуться к журналам и табелям. Легко начать - просто использовать.',

        'slide2_head' => 'Аналитика с широкими возможностями.',
        'slide2_desc' => 'Отлеживайте свои достижения и прогресс с помощью многофункциональных отчетов. Затраченное время, бюджеты и доходы по проектам анализируются для вас в режиме реального времени.',

        'slide3_head' => 'Мгновенное выставление счета.',
        'slide3_desc' => 'ТаймМен конвертирует учетное рабоче время в счета на оплату менее, чем за минуту. Отправляйте счета без лишних действий прямо из вашего аккаунта.',

        'button_try'  => 'Попробовать бесплатно',

        'disc1_head'  => 'В работе',
        'disc1_desc'  => 'Не важно, работаете ли вы на себя или в команде, у ТаймМен всегда найдутся умные решения. Подготавливать проекты к сроку и в пределах бюджета еще никогда не было так легко! Смело ставьте максимальные цели и достигайте большего.',

        'disc2_head'  => 'В бизнесе',
        'disc2_desc'  => 'Знаете ли вы, на что способна ваша команда? Залог успеха вашей фирмы - в грамотно организованном времени. Ваши сотрудники скажут спасибо за внедрение ТаймМен - непревзойденного помощника в ускорении личностного роста!',

        'disc3_head'  => 'В жизни',
        'disc3_desc'  => 'Не позволяйте времени утекать словно песок сквозь пальцы. Начните управлять им разумно. Регистрируйте часы, которые вы тратите на различные дела, и многофункциональная система отчетов от ТаймМен даст вам четкую картину вашей эффективности.',

        'sq1_head_1'  => 'Учет времени перестал быть головной болью!',
        'sq1_head_2'  => 'Встречайте ТаймМен.',
        'sq1_desc'    => 'Парадоксально, но основная причина, по которой люди неохотно используют иснтрументы для учета времени… потому что это отнимает много времени. С этой проблемой навсегда покончено! Забудьте о табелях и журналах и наслаждайтесь простым и удобным таймтрекингом в один клик прямо в вашем браузере.',

        'sq2_head_1'  => 'Ведите учет времени, где бы вы ни находились.',
        'sq2_head_2'  => 'ТаймМен всегда с вами.',
        'sq2_desc'    => 'ТаймМен не нужно устанавливать. Все, что вам необходимо, чтобы начать вести учет рабочих часов как профессионал - это любое устройство, подключенное к Интренету, и браузер. Не важно, где вы окажетесь в течение дня, доступ к многофункциональной платформе ТаймМен с вашими данными всегда у вас под рукой!',

        'sq3_head_1'  => 'Размер не имеет значения.',
        'sq3_head_2'  => 'ТаймМен подходит для нужд любой команды.',
        'sq3_desc'    => 'Двое или сотня участников в вашей команде, будьте уверены: ТаймМен отвечает вашим требованиям. Формируйте команды, создавайте проекты, назначайте задания, генерируйте отчеты - командная работа становится проще и продуктивнее с множеством функций от ТаймМен.',
    );