<?php
    return array(
        'header' => 'Условия использования ТаймМен',
        'descr1' => 'Пожалуйста, внимательно ознакомьтесь с настоящими Условиями использования (в дальнейшем «Условия»), прежде чем использовать сайт timeman.org, а также программную продукцию и услуги (совместно именуемые «Службы»), предоставляемые ТаймМен (в дальнейшем «мы», «нас», «наш»).',
        'descr2' => 'Право доступа пользователя к Службам и их использования обусловлено принятием и соблюдением настоящих Условий. Условия применяются в отношении всех посетителей, пользователей и других лиц, имеющих доступ или пользующихся Службами.',
        'descr3' => 'Получая доступ к Службам или используя их, пользователь обязуется соблюдать настоящие Условия. В случае несогласия пользователя с какими-либо из положений Условий, пользователь не вправе использовать Службы.',

        'h1'     => 'РЕГИСТРАЦИЯ ПОЛЬЗОВАТЕЛЯ И УЧЕТНАЯ ЗАПИСЬ',
        'p1_1'   => 'Для использования некоторых Служб необходимо зарегистрировать и создать учётную запись пользователя («аккаунт»). Вы можете создать аккаунт самостоятельно, или в некоторых случаях вам его предоставит администратор, например работодатель. Создавая аккаунт, вы заявляете, что достигли установленного законом возраста для заключения юридически обязывающего договора с ТаймМен и не являетесь лицом, которому юридически запрещено получение или пользование Службами согласно законодательству страны вашего проживания или страны, из которой вы обращаетесь к Службам или используете их.',
        'p1_2'   => 'При создании вашего аккаунта, вы соглашаетесь на предоставление точной, полной и актуальной на данный момент информации. Невыполнение этого требования является нарушением Условий, которое может привести к немедленному прекращению действия вашего аккаунта на нашем сайте.',
        'p1_3'   => 'Вы несёте ответственность за сохранность пароля, используемого для получения доступа к Службам, а также за все действия, совершаемые с использованием этого пароля как на нашем сайте, так и на сторонних.',
        'p1_4'   => 'Вы соглашаетесь не разглашать свой пароль третьим лицам. Вы должны незамедлительно уведомить ТаймМен о фактах нарушения системы безопасности или несанкционированного использования вашего аккаунта.',
        'p1_5'   => 'ТаймМен может получить доступ к вашему аккаунту или информации, связанной с ним, с целью оказания поддержки или помощи по вопросам, связанным с безопасностью, или в иных деловых целях. Вы признаете и соглашаетесь на осуществление такого доступа.',

        'h2'     => 'ПРАВО ИНТЕЛЛЕКТУАЛЬНОЙ СОБСТВЕННОСТИ',
        'p2_1'   => 'Мы не претендуем на право собственности в отношении вашего контента, однако мы требуем от вас определенных прав на использование вашего контента в том объеме, который необходим для работы сайта и предоставления услуг в настоящем и будущем. Таким образом, загружая или размещая пользовательский контент через Службы, вы предоставляете ТаймМен неисключительное, безвозмездное, передаваемое право на использование, публичную демонстрацию, публичное исполнение, воспроизведение, распространение, публикацию, внесение изменений, адаптацию, перевод или выполнение производных работ такого контента. Вы гарантируете, что вы являетесь правообладателем контента, который вы размещаете через Службы, а также что использование, размещение и передача такого контента не нарушают настоящие Условия и не могут нарушить права или причинить вред любому физическому или юридическому лицу.',
        'p2_2'   => 'Если ваш контент предназначен для использования другими пользователями, вы также предоставляете нам неисключительное, безвозмездное, передаваемое право на предоставление такого контента этим пользователям для использования его в рамках пользования Службами.',
        'p2_3'   => 'ТаймМен владеет правом собственности, авторским правом и другими правами интеллектуальной собственности на продукт и сохраняет все права, не передаваемые вам в прямой форме по настоящим Условиям. Вы не в праве декомпелировать или иным образом пытаться получить исходный код наших Служб.',

        'h3'     => 'ОПЛАТА УСЛУГ',
        'p3_1'   => 'Сборы и другие платежи за использование Служб описаны на сайте компании. Мы оставляем за собой право на изменение сервисных сборов при предоставлении предварительного уведомления не менее, чем за 30 (тридцать) календарных дней до вступления в силу вышеуказанных изменений. Такое уведомление может быть предоставлено в любое время путем размещения информации об изменении на сайте компании или по электронной почте. Если вы продолжите использовать Службы после изменения сервисных сборов, это будет означать, что вы согласны с новыми сборами. Любое изменение сервисных сборов не будет применяться к расчетному периоду, в котором произошло изменение.',
        'p3_2'   => 'Службы предоставляются на условиях ежемесячной предоплаты на безвозвратной основе. В случае неиспользования или частичного использования служб, а также повышения или понижения тарифного плана, внесенная предоплата не подлежит возврату и не может быть зачтена в счет следующего расчетного периода.',
        'p3_3'   => 'Вы сами несете ответственность за уплату всех налогов, связанных с оплатой счета, в любой применимой юрисдикции.',
        'p3_4'   => 'Если ваша оплата не поступит своевременно и в полном объеме, платные Службы будут отключены для вашего аккаунт.',

        'h4'     => 'ПОЛИТИКА КОНФИДЕНЦИАЛЬНОСТИ',
        'p4'     => 'Пожалуйста, ознакомьтесь с нашей <a href="/ru/site/privacy">Политикой конфиденциальности</a>, чтобы узнать о том, какую информацию мы собираем, как ее используем и при каких условиях раскрываем. Политика конфиденциальности является неотъемлемой частью настоящих Условий.',

        'h5'     => 'ВОЗМЕЩЕНИЕ УБЫТКОВ',
        'p5'     => 'Вы подтверждаете, что согласны оградить и освободить ТаймМен от любых исков по претензиям, потерь, ответственности, компенсации ущерба и затрат (включая затраты на адвокатов), которые могут возникнуть в связи с претензиями третьих лиц или в связи с использованием вами Служб сайта.',

        'h6'     => 'ССЫЛКИ И САЙТЫ ТРЕТЬИХ СТОРОН',
        'p6_1'   => 'Наш сайт может содержать ссылки на веб-сайты третьих сторон, не принадлежащие и не контролируемые ТаймМен.',
        'p6_2'   => 'ТаймМен не контролирует и не берет на себя ответственность за содержание, политику конфиденциальности или практику сторонних веб-сайтов и служб. Вы признаете и соглашаетесь с тем, что ТаймМен не несет никакой прямой или косвенной ответственности и обязанности за любой ущерб или любого рода убытки, понесенные в результате или в связи с использованием или доверием к такому содержанию, товарам или услугам, представленным на таких веб-сайтах или службах.',
        'p6_3'   => 'Настоятельно рекомендуем знакомиться с условиями обслуживания и политикой конфиденциальности любых сторонних веб-сайтов или служб, которые вы посещаете.',

        'h7'     => 'ПРЕКРАЩЕНИЕ ОТНОШЕНИЙ',
        'p7_1'   => 'ТаймМен в праве в любое время приостановить или закрыть действие вашего аккаунта без каких-либо обязательств или предварительного уведомления по любой причине, в том числе по причине нарушения настоящих Условий.',
        'p7_2'   => 'После прекращения действия аккаунта ваше право на использование Служб будет немедленно аннулировано. Если вы хотите прекратить действие вашего аккаунта, вы можете просто прекратить пользоваться Службами.',
        'p7_3'   => 'Все положения Условий, которые по своей природе должны сохранять юридическую силу, будут полностью продолжать действовать после аннулирования или истечения срока действия настоящих Условий.',

        'h8'     => 'ОТКАЗ ОТ ГАРАНТИЙ',
        'p8'     => 'Вы понимаете и соглашаетесь с тем, что Службы предоставляются вам в том виде, в котором они имеются или доступны. Не ограничивая общий смысл вышесказанного, мы недвусмысленно отказываемся давать любые гарантии,  выраженные или подразумеваемые, включая, но не ограничиваясь гарантиями товарной пригодности, соответствия определенным целям использования, и гарантии в том, что Службы будут соответствовать вашим требованиям, предоставляться непрерывно, надежно или без ошибок и вредных компонентов. Вы принимаете на себя всю ответственность за любые повреждения, возникшие в результате использования или доступа к Службам и ваших взаимоотношений с другими пользователями сайта.',

        'h9'     => 'ОГРАНИЧЕНИЕ ОТВЕТСТВЕННОСТИ',
        'p9_1'   => 'ТаймМен ни при каких обстоятельствах не несет ответственности за любой прямой, косвенный, специальный, непредвиденный, непрямой ущерб и штрафные санкции, включая, но не ограничиваясь потери прибыли, данных, возможности эксплуатации, репутации, или другой нематериальный ущерб, полученный в результате использования ТаймМен или любых других связанных сайтов и служб.',
        'p9_2'   => 'Независимо от вышеизложенного, ни при каких обстоятельствах общая ответственность ТаймМен перед вами за какие-либо убытки, потери или основания для предъявления исков, связанные с нарушением контракта, гражданскими правонарушениями, халатностью или иными событиями, не должна превышать совокупную сумму, уплаченную вами ТаймМен в течение 12 (двенадцати) месяцев, предшествующих дате события, повлекшего за собой потери, убытки или соответствующий иск.  В некоторых юрисдикциях не разрешается исключение или ограничение ответственности за косвенный или побочный ущерб, поэтому указанные выше ограничения могут быть к вам неприменимы.',

        'h10'    => 'РЕГУЛИРУЮЩЕЕ ЗАКОНОДАТЕЛЬСТВО',
        'p10_1'  => 'Настоящие Условия регулируются и интерпретируются в соответствии с законодательством Российской Федерации за исключением его коллизионных норм.',
        'p10_2'  => 'Любое неиспользование ТаймМен прав, указанных в настоящих Условиях или применимых законах, не означает отказ от такого права. Если какое-либо положение настоящих Условий будет признано судом недопустимым или не имеющим силы, остальные положения настоящих Условий будут сохранены в силе. Настоящие условия представляют собой единое соглашение между вами и ТаймМен относительно наших Служб и заменяют и превуалируют над любыми предыдущими соглашениями.',

        'h11'    => 'ИЗМЕНЕНИЕ УСЛОВИЙ',
        'p11_1'  => 'ТаймМен оставляет за собой право по своему собственному усмотрению изменять или заменять настоящие Условия в любое время. Вы несете ответственность за то, чтобы периодически проверять Условия на предмет изменений. Если внесенные изменения будут существенными, мы приложим разумные усилия, чтобы уведомить вас о таких изменениях перед тем, как они вступят в силу. Что является существенными изменениями, будет определяться на наше усмотрение.',
        'p11_2'  => 'Продолжая пользоваться Службами после внесения изменений, вы подтверждаете признание тех или иных обновленных условий. Если Вы не согласны с измененными условиями, пожалуйста, прекратите пользоваться Службами.',
        'p11_3'  => 'Все изменения вступают в силу после публикации обновленных Условий. Споры, возникающие в связи с настоящими Условиями, будут урегулированы в соответствии с Условиями, имевшими силу в момент возникновения спора.',

        'h12'    => 'СВЯЗЬ С НАМИ',
        'p12'    => 'Ели у вас возникли какие-либо вопросы относительно настоящих Условий, пожалуйста, направьте их по электронной почте: <a href="mailto:support@timeman.org">support@timeman.org</a>.',

        'last_edited' => 'Последнее обновление: Октябрь 30, 2014',
    );